export const sessionsConst = {
    'ERROR_GET_ALL_SESSIONS' : '!*!*!*! --> ВНИМАНИЕ! ОШИБКА ПОЛУЧЕНИЯ СПИСКА ПОСЕЩЕНИЙ КЛУБА: ',
    'ERROR_CREATE_SESSION'   : '!*!*!*! --> ВНИМАНИЕ! ОШИБКА ДОБАВЛЕНИЯ ПОСЕЩЕНИЯ КЛУБА: ',
    'ERROR_DELETE_SESSION'   : '!*!*!*! --> ВНИМАНИЕ! ОШИБКА УДАЛЕНИЯ ПОСЕЩЕНИЯ КЛУБА: ',
    'ERROR_FIND_ONE_SESSION' : '!*!*!*! --> ВНИМАНИЕ! ОШИБКА ПОЛУЧЕНИЯ ПОСЕЩЕНИЯ КЛУБА ПО ID: ',
    'ERROR_PUT_SESSION'      : '!*!*!*! --> ВНИМАНИЕ! ОШИБКА ИЗМЕНЕНИЯ ПОСЕЩЕНИЯ КЛУБА ПО ID: ',
  }
  