export const cardtypesConst = {
    'ERROR_GET_ALL_CARDTYPES' : '!*!*!*! --> ВНИМАНИЕ! ОШИБКА ПОЛУЧЕНИЯ СПИСКА ТИПОВ КАРТ КЛУБА: ',
    'ERROR_CREATE_CARDTYPE'   : '!*!*!*! --> ВНИМАНИЕ! ОШИБКА ДОБАВЛЕНИЯ ТИПА КАРТЫ КЛУБА: ',
    'ERROR_DELETE_CARDTYPE'   : '!*!*!*! --> ВНИМАНИЕ! ОШИБКА УДАЛЕНИЯ ТИПА КАРТЫ КЛУБА: ',
    'ERROR_FIND_ONE_CARDTYPE' : '!*!*!*! --> ВНИМАНИЕ! ОШИБКА ПОЛУЧЕНИЯ ТИПА КАРТЫ КЛУБА ПО ID: ',
    'ERROR_PUT_CARDTYPE'      : '!*!*!*! --> ВНИМАНИЕ! ОШИБКА ИЗМЕНЕНИЯ ТИПА КАРТЫ КЛУБА ПО ID: ',
  }